<?php
/*
* Shoputils
 *
 * ПРИМЕЧАНИЕ К ЛИЦЕНЗИОННОМУ СОГЛАШЕНИЮ
 *
 * Этот файл связан лицензионным соглашением, которое можно найти в архиве,
 * вместе с этим файлом. Файл лицензии называется: LICENSE.1.4.x.RUS.txt
 * Так же лицензионное соглашение можно найти по адресу:
 * http://opencart.shoputils.ru/LICENSE.1.4.x.RUS.txt
 * 
 * =================================================================
 * OPENCART 1.4.x ПРИМЕЧАНИЕ ПО ИСПОЛЬЗОВАНИЮ
 * =================================================================
 *  Этот файл предназначен для Opencart 1.4.x. Shoputils не
 *  гарантирует правильную работу этого расширения на любой другой 
 *  версии Opencart, кроме Opencart 1.4.x. 
 *  Shoputils не поддерживает программное обеспечение для других 
 *  версий Opencart.
 * =================================================================
*/

$_['button_filter'] = 'Р¤РёР»СЊС‚СЂРѕРІР°С‚СЊ';
$_['entry_filter_name'] = 'РќР°Р·РІР°РЅРёРµ';
$_['button_cancel'] = 'РћС‚РјРµРЅР°';
$_['button_select'] = 'Р’С‹Р±СЂР°С‚СЊ';
$_['column_id'] = 'ID';
$_['column_sku'] = 'РљРѕРґ';
$_['column_name'] = 'РќР°Р·РІР°РЅРёРµ';
$_['column_price'] = 'Р¦РµРЅР°';
$_['text_no_products'] = 'РќРµС‚ С‚РѕРІР°СЂРѕРІ';
$_['text_products_selected'] = 'Р’СЃРµРіРѕ С‚РѕРІР°СЂРѕРІ РІС‹Р±СЂР°РЅРѕ: ';
$_['text_delete']   = 'РЈРґР°Р»РёС‚СЊ';
$_['text_edit']     = 'Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ';
$_['heading_title'] = 'Р’С‹Р±РѕСЂ С‚РѕРІР°СЂРѕРІ';
?>